<!-- about start -->
<div id="about" class="about-area pt-100 pb-70">
    <div class="container">
        <div class="row">
            <div class="col-xl-7 col-lg-7">
                <div class="about-title-section mb-30">
                    <h1>Добро пожаловать в AdamSchool </h1>
                    <p>Школа AdamSchool преподаёт английский  и французский язык.
                        Опыт работы 4 года,более 300 успешных учеников.
                        Для Вас преподают профессионалы и носители языка из зарубежных стран.
                        Проводятся занятия:
                        В режиме Онлайн на платформе zoom или Skype 👨🏼‍💻👩🏽‍💻У вас на дому🏘В учебной аудитории Преподавателя 🏠 
                        Стоимость занятий начинается от 700 рублей.
                        
                        P.s. Если у вас огромное  желание и вы очень активны в изучении языка,вполне достаточно 6 месяцев,для изучения,чтобы за границей иностранцы приняли вас за своих!</p>
                    <button class="theme-btn blue-bg-border mt-20"><span class="btn-text">admit now</span></button>
                </div>
            </div>
            <div class="col-xl-5 col-lg-5">
                <div class="about-right-img mb-30">
                    <img src="assets/img/about/about-right.png" alt="">
                </div>
            </div>
        </div>
        <div class="row pt-65">
            <div class="col-xl-4 col-lg-4 col-md-6">
                <div class="feature-wrapper mb-30">
                    <div class="feature-title-heading">
                        <h3>Ваш уровень</h3>
                        <span>01</span>
                    </div>
                    <div class="feature-text">
                        <p>Наш простой начальный тест определит ваш уровень языка, чтобы вы смогли начать свой путь</p>
                    </div>
                </div>
            </div>
            <div class="col-xl-4 col-lg-4 col-md-6">
                <div class="feature-wrapper mb-30">
                    <div class="feature-title-heading">
                        <h3>Групповые и индивидуальные занятия</h3>
                        <span>02</span>
                    </div>
                    <div class="feature-text">
                        <p>Узнавайте новое и практикуйте разговорный английский и Французский</p>
                    </div>
                </div>
            </div>
            <div class="col-xl-4 col-lg-4 col-md-6">
                <div class="feature-wrapper mb-30">
                    <div class="feature-title-heading">
                        <h3>Ваши цели</h3>
                        <span>03</span>
                    </div>
                    <div class="feature-text">
                        <p>Какие бы цели вы не ставили, мы вам поможем. Будьте готовы к любой ситуации.</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
<!-- about end -->